{
    "sharing" : {
        "ogurl":"http://primal-iceland.zkynet.io/annad/",
        "ogtype":"website",
        "ogimage":"http://primal-iceland.zkynet.io/img/annad/sharing.jpg",
        "ogtitle":"Önnur starfsemi",
        "ogdescription":"Nokkrir aðilar og hópar leigja salinn okkar reglulega undir sína starfsemi."
    },
    "section1": {
        "img": "/img/annad/arnor.jpg",
        "title": "Yogaræs með Arnóri",
        "content": "<p>Arnór hefur kennt Jóga og vitundartengd námskeið frá því í september 2013, árið sem hann lauk Jógakennaranámi í Jógaskóla Kristbjargar Kristmundardóttur. Hann hefur ferðast víðsvegar um heiminn og sótt fjöldan allan af námskeiðum sem tengjast Jóga, hugleiðslu og andlegri vinnu. Arnór varði dýrmætum tíma með munk í fjöllum norður Tælands þar sem ég fór í djúpa innri vinnu og lærði hugleiðslur sem er undirstaðan í nálgun hans og leiðbeiningum. Hann leggur mikla áherslu á öndun í allri sinni nálgun!</p><p><b>Frekari upplýsingar</b>: <a href=https://www.yogaarise.com/>heimasíða</a> eða <a href=https://www.facebook.com/yogaraes/>Facebook síða</a></p>"
    },

    "section2": {
        "img": "/img/annad/sirkus.jpg",
        "title": "Hringleikur",
        "content": "<p>Æskusirkusinn er sirkusstarf fyrir krakka og unglinga 8 - 15 ára þar sem þátttakendur æfa fjölbreyttar sirkuslistir. Æskusirkusinn býður upp á vikulega tíma í Primal og þar æfir framhaldsdeild þeirra akróbatík og ýmsar sirkusgreinar, s.s. loftfimleika, jafnvægislistir og djöggl. Iðkun sirkuslista er skemmtileg, krefjandi og uppbyggileg iðja fyrir unga sem aldna, en auk þess að vera líkamleg þjálfun byggja sirkuslistir á samvinnu, sköpunarkraft, leikgleði og trausti. Æskusirkusinn hefur einnig aðstöðu í húsnæði Glímufélagsins Ármanns við Engjaveg 7, en nýir iðkendur mæta þar á sunnudögum kl. 10 - 12:30.</p><p><b>Frekari upplýsingar</b>: <a href=http://www.hringleikur.is>hringleikur.is</a>. <a href=https://www.facebook.com/aeskusirkus/>Facebook-síða</a></p>"    },

    "section3": {
        "img": "/img/annad/akro.jpg",
        "title": "Akró Ísland",
        "content": "<p> Í hefðbundnasta skilningi er akró íþrótt skyld fimleikum, jóga, dansi og jafnvægislistum, þar sem tveir eða fleiri stunda æfingar saman. Akró byggir á flæði, stöðum, lyftum og köstum svo eitthvað sé nefnt. Akró er allt sem manni dettur í hug að gera en getur ekki gert einn. Akró Ísland kennir reglulega byrjendanámskeið í Akró og er með opna laugardagstíma flesta laugardaga.</p><p><b>Frekari upplýsingar</b>: <a href=https://www.facebook.com/akroisland/>Facebook</a></p>"    },
    "section4": {
        "img": "/img/annad/haka.jpg",
        "title": "Haka Iceland",
        "content": "<p>Haka Iceland býður upp á námskeið fyrir bæði karla og konur á föstudagskvöldum.</p><p><b>Frekari upplýsingar</b>: <a href=https://www.facebook.com/hakaiceland/>Facebook síða</a></p>"
    },
    "section5": {
        "img": "/img/annad/unnur.jpg",
        "title": "Húlladúllan",
        "content": "<p>Húlladúllan er sjálfstætt starfandi sirkuslistakona búsett á Ólafsfirði. Þegar hún heimsækir Reykjavík býður hún upp á námskeið og einkaþjálfun í Primal Iceland. Sérgreinar hennar eru húllahopp, silkiloftfimleikar og akróbatík. Hún tekur á móti hópum á öllum aldri í sirkushópefli þar sem þáttakendur styrkja og treysta tengsl sín um leið og þau spreyta sig á grunnatriðum fjölbreytilegra sirkuslista.</p><p><b>Frekari upplýsingar</b>: <a href=https://www.facebook.com/hulladullan/>Facebook síða</a> og <a href=mailto:hulladullan@gmail.com>hulladullan@gmail.com</a></p"    }
 }