{
    "sharing": {
        "ogurl": "https://pi.zkynet.tech/",
        "ogtype": "website",
        "ogimage": "https://pi.zkynet.tech/img/banner/logo.png",
        "ogtitle": "Primal Iceland",
        "ogdescription": "Primal Iceland er æfingastöð í Reykjavík sem þekkt er fyrir öðruvísi nálgun á líkamsrækt en gengur og gerist. Í boði eru Movement, handstöðu, Wim Hof og Streitu námskeið og einkatímar til að leysa úr þínum vandamálum."
    },
    "sections": [
        {
            "img": "/img/new/1.jpg",
            "title": "Movement",
            "content": "<p>Movement byggir á því besta sem fimleikar, styrktar- og liðleikaþjálfun og hreyfiflæði hefur upp á að bjóða. Tímarnir henta öllum þeim sem vilja ná upp styrk og þoli, bæta liðleika, hreyfigetu og lífsgæði sín almennt.</p> "
        },
        {
<<<<<<< HEAD
=======
            "img": "/img/new/2.jpg",
            "title": "Wim Hof",
            "content": "<p>Wim Hof aðferðin byggir á þremur stóplum; kuldaþjálfun, öndun og staðfestu.</p><p>Kuldinn dregur úr bólgumyndun í líkamanum, styrkir ónæmiskerfið, stuðlar að jafnvægi hormónakerfisins, eykur svefngæði og framleiðslu endorfíns - sem eykur vellíðan.Þær öndunaræfingar sem kenndar eru á námskeiðinu eru einstaklega gagnleg og stuðla að betri líðan í eigin líkama. Aukin orka, minni streita og aukin geta ónæmiskerfisins til að vinna á ýmsum kvillum.</p><p>Til að tileinka sér köld böð og meðvitaða öndun þarf þolinmæði og staðfestu. Með góðri einbeitingu kemst fólk sífellt nær markmiðinu - að ná stjórn á eigin líkama og huga.</p>"
        },
        {
>>>>>>> 2020-02-20
            "img": "/img/new/3.jpg",
            "title": "Handstöður",
            "content": "<p>Handstöður krefjast einbeitingar, styrks og liðleika af öllum líkamanum.</p><p>Við hjá Primal höfum sérhæft okkur í handstöðulist (e. <i>handbalancing</i>) sem á rætur sínar að rekja til sirkuslista.</p><p>Handstaðan dregur að sér fólk úr öllum áttum, hvort sem það eru íþróttamenn, fimleikafólk, dansarar eða þau sem hreyfa sig lítið. Það er eitthvað mjög heillandi við það að standa á höndum!</p>"
        },
        {
            "img": "/img/new/2.jpg",
            "title": "Wim Hof",
            "content": "<p>Wim Hof aðferðin byggir á þremur stóplum; kuldaþjálfun, öndun og staðfestu.</p><p>Kuldinn dregur úr bólgumyndun í líkamanum, styrkir ónæmiskerfið, stuðlar að jafnvægi hormónakerfisins, eykur svefngæði og framleiðslu endorfíns - sem eykur vellíðan.Þær öndunaræfingar sem kenndar eru á námskeiðinu eru hrein fjársjóðskista og stuðla að betri líðan í eigin líkama. Aukin orka, minna stress og aukin geta ónæmiskerfisins til að vinna á ýmsum kvillum.</p><p>Til þess að tileinka sér köld böð og meðvitaða öndun þarf þolinmæði og staðfestu. Með góðri einbeitingu kemst fólk sífellt nær takmarkinu, sem er að ná stjórn á eigin líkama og huga.</p>"
        },
        {
            "img": "/img/new/4.jpg",
            "title": "Sigrum Streituna",
            "content": "<p>Sigrum Streituna er fyrir alla sem vilja komast út úr vítahring streitunnar, bæta andlega og líkamlega heilsu og endurheimta orkuna á ný.</p><p>Á námskeiðinu er kennd öndunartækni, sem dregur úr streitu og kvíða, auk liðleika- og teygjuæfinga sem stuðla að aukinni hreyfigetu og vellíðunar í stoðkerfi.</p>"
        },
        {
<<<<<<< HEAD
=======
            "img": "/img/new/5.jpg",
            "title": "Einkatímar",
            "content": "<p>Boðið er upp á fjölbreytta einkatíma í Primal Iceland.</p><p>Þjálfarar Primal búa yfir mikill reynslu og þekkingu í að aðstoða fólk. Hvort sem um er að ræða skert lífsgæði vegna stoðkerfisverkja eða aðstoða íþróttafólk í bæta getu sína og afköst – og allt þar á milli.</p><p>Aðferðafræði okkar er einföld en skilvirk og hefur reynst skjólstæðingum okkar afar vel. Þjálfarar Primal búa yfir mikill reynslu og þekkingu í að aðstoða fólk í að ná markmiðum sínum. Hvort sem um er að ræða bætt lífsgæði með útrýmingu stoðkerfisverkja eða bætt frammistaða og afköst íþróttafólks – og allt þar á milli.</p>"
        },
        {
>>>>>>> 2020-02-20
            "img": "/img/new/6.jpg",
            "title": "Mömmuþrek",
            "content": "<p>Mömmuþrek er námskeið fyrir nýbkaðar mæður þar sem að aðferðir Primal Iceland eru notaðar.</p>"
        },
        {
            "img": "/img/new/7.jpg",
            "title": "Empower",
<<<<<<< HEAD
            "content": "<p>er námskeið fyrir ungar konur á aldrinum 18-35 þar sem að hinar ýmsu aðferðir sem notaðar eru innan veggja Primal Iceland eru kynntar í lokuðum hóp.</p>"
        },
        {
            "img": "/img/new/5.jpg",
            "title": "Einkatímar",
            "content": "<p>Boðið er upp á fjölbreytta einkatíma hjá Primal Iceland.</p><p>Þjálfarar Primal búa allir yfir mikill reynslu og þekkingu í að aðstoða fólk, hvort sem um er að ræða skert lífsgæði vegna stoðkerfisverkja eða aðstoða íþróttafólk í bæta getu sína og afköst – og allt þar á milli.</p><p>Aðferðafræði okkar er einföld en skilvirk og hefur reynst skjólstæðingum okkar afar vel.</p>"
=======
            "content": "<p>Primal Empower er námskeið fyrir ungar konur á aldrinum 18-35 þar sem að hinar ýmsu aðferðir sem notaðar eru innan veggja Primal Iceland eru kynntar í lokuðum hóp.</p>"
>>>>>>> 2020-02-20
        }
    ]
}