{
    "sharing" : {
        "ogurl":"http://primal-iceland.zkynet.io/handstand/",
        "ogtype":"website",
        "ogimage":"http://primal-iceland.zkynet.io/img/handstand/1.png",
        "ogtitle":"Primal Iceland Handstands",
        "ogdescription":"much wow description"
    },
    "section1": {
        "video": "https://player.vimeo.com/video/307463627?loop=1&title=0&byline=0&portrait=0",
        "img": "/img/movement/1.jpg",
        "title": "Primal Movement",
        "content": "<p>Primal Movement byggir á því besta sem fimleikar, styrktar- og liðleikaþjálfun og hreyfiflæði hefur upp á að bjóða. Tímarnir henta öllum þeim sem vilja ná upp styrk og þoli, bæta liðleika, hreyfigetu og lífsgæði sín almennt. Gott getur þó verið ef fólk er að kljást við stoðkerfisvandamál eða álagsmeiðsli að byrji í <a href=/einkatimar>einkatíma</a> og fá þar úrlausn sinna mála áður en lengra er haldið.</p> <p>Primal býður einnig upp á Movement tíma fyrir börn og fjölskyldur þeirra, þar sem foreldrar og börn fá tækifæri til að tengjast í gegnum hreyfingu og hafa gaman saman.</p>"
    },

    "section2": {
        "img": "/img/movement/2.jpg",
        "title": "Vantar titil....",
        "content": "<p>Við bjóðum upp á þrennskonar hópa í Movement iðkun.</p> <p><b><u>Hópur</u></b> 1 hentar flestum sem eru að byrja sína iðkun, þar eru undirstöðuatriði aðferðafræðinnar kennd og farið rólegar í gegnum æfingar.</p><p><b><u>Hópur 2</u></b> hentar þeim sem hafa æft hjá okkur áður eða eiga auðvelt með að læra nýjar hreyfingar. Þar er gert ráð fyrir að iðkendur þekki allar helstu æfingar sem framkvæmdar eru og þekki sín eigin mörk í bæði styrkleika og liðleika.</p><p><b><u>Mjúkt Movement</u></b> er fyrir þá sem vilja rólega tíma eða eru að taka fyrstu skref í hreyfingu eða eftir meiðsl. Þar er fókusinn á góðar teygjur, létta leiki og styrktaræfingar.</p><p>Einnig bjóðum við upp á <u>Movement fyrir unglinga</u>, sem eru Movement námskeið hugsuð fyrir 5. til 10. bekk."
    },

    "section3": {
        "img": "/img/movement/3.jpg",
        "title": "Mæting",
        "content": "<p>Það er undir hverjum iðkenda komið hversu oft í viku mætt er. Iðkendur byrja flestir tvisvar í viku í hóp 1, og bæta svo við æfingum með hóp 2 þegar að geta og skilningur aukast.</p>"
    },
    "section4": {
        "img": "/img/movement/4.jpg",
        "title": "Hópur 2",
        "content": "<p>Í hóp 2 er gert ráð fyrir að iðkendur þekki orðaforða Movement tímanna og geti fylgt eftir.</p><p> Ekki er gerð krafa um ákveðið getustig. Hér verða hinsvegar tæknilegra flóknari æfingar skoðaðar en ætlast er til þess að hver og einn iðkandi geti ákvarðað hvaða æfing hentar sér að hverju sinni.</p>"
    },
    "section5": {
        "img": "/img/movement/5.jpg",
        "title": "Verðskrá",
        "content": "<p><b>Stakur mánuður</b>: 17.900 kr</p><p><b>Áskrift</b>: 13.900 kr mánuðurinn með 6 mánaða binditíma (áskrift er sagt upp í gegnum tölvupóst)</p><p>10 skipta klippikort: 19.900 kr</p><br><p>Iðkendur geta mætt bæði í hópa 1 og 2 eða valið annan hvorn. Einungis er valin morgun, hádegis, seinniparts eða mjúkur tími við skráningu.</p><p>Í <b><u>Mjúku Movement</b></u> og <u><b>Unglinga Movement</b></u> kostar stakur mánuður 14.900 kr og áskrift með þriggja mánaða binditíma 12.900 kr."
    },
	"section6": {
        "img": "/img/movement/5.jpg",
        "title": "Mjúkt Movement",
        "content": "<p>Mjúkt Movement eru tímar fyrir þá sem vilja fara aðeins hægar yfir aðferðafræði Movement. Þeir henta öllum og eru kjörnir fyrir þá sem vilja rólegri tíma eða eru að taka fyrstu skref í hreyfingu eða eftir meiðsl.</p> <p>Í tímunum verður teygt mikið, einfaldar styrktaræfingar framkvæmdar og farið í skemmtilega leiki sem að auka liðleika, styrk og samhæfingu.</p><p>Tímarnir eru með fjölda takmörkun til þess að tryggja að allir fái þá hjálp sem þau þurfa.</p><p><b>Verð</b> er 14.900 kr fyrir mánuðinn.</p><p><b>Áskrift</b>: 3ja mánaða binditími og mánuðurinn er á 12.900 kr</p>"
    },
	"section7": {
        "img": "/img/movement/5.jpg",
        "title": "Krakkar",
        "content": "<p>Í tímunum verður Movement aðferðafræðin notuð á skemmtilegan máta þar sem að liðleiki, styrkur og hreyfileikir verða aðalatriðið.</p><p>Námskeiðið er hugsað fyrir 7.-10. bekk en hægt er að gera undantekningar á því. Hafið samband til þess að ræða það!</p><p><b>Verð</b> er 14.900 kr fyrir mánuðinn.</p><p><b>Áskrift</b>: 3ja mánaða binditími og mánuðurinn er á 12.900 kr</p>"
    },
    "calendar": {
        "img": "/img/movement/calendar.jpg"
    }
 }