{
    "sharing" : {
        "ogurl":"http://primal-iceland.zkynet.io/handstand/",
        "ogtype":"website",
        "ogimage":"http://primal-iceland.zkynet.io/img/handstand/1.png",
        "ogtitle":"Primal Iceland Handstands",
        "ogdescription":"much wow description"
    },
    "section1": {
        "img": "/img/movement/1.jpg",
        "title": "Primal Movement",
        "content": "<p>Skemmtileg námskeið sem blanda saman hinum ýmsu hreyfilistum við leiki og teygjur. Við sækjum innblástur frá dansi, bardagalistum, fimleikum og öllu sem að kveikir okkar áhuga og blöndum því saman í skemmtilega og fjölbreytta tíma.</p><p>Í boði eru bæði byrjendahópar og hefðbundin námskeið. Í hefðbundnu námskeiðunum er gert ráð fyrir að fólk geti fylgt ágætis hraða í æfingunum og sé tilbúið í það að læra á meðan framkvæmt er. Í byrjendahópunum er tempóið hægara og æfingar einfaldaðar til þess að sem flestir geti framkvæmt þær.</p><p>Athugið að námskeiðin, hvorki byrjenda né hefðbundnu hóparnir, eru ekki lausn á stoðkerfisvandamálum. Ef að slík vandamál eru til staðar, mælum við alltaf fyrst með einkatíma.</p>"
    },

    "section2": {
        "img": "/img/movement/2.jpg",
        "title": "",
        "content": "<p>Innifalið í námskeiðsgjaldi er</p><p><ul><li>Fjórir movement tímar í viku</li><li>Open gym tímar</li><li>Sameiginlegur tími alla laugardaga (með nokkrum undantekningum)</li><li>Sérhannað og hnitmiðað heimavinnuprógram</li></ul></p>"
    },

    "section3": {
        "img": "/img/movement/3.jpg",
        "title": "Hópur 1",
        "content": "<p>Í hóp 1 er farið rólegar yfir og æfingar útskýrðar í þaula áður en að þær eru framkvæmdar.</p><p>Ekki er gert ráð fyrir neinum bakgrunni hjá iðkendum. Kynnt verða hugtök Movement aðferðafræðinnar og algengustu æfingarnar kenndar.</p><p>Allir iðkendur eru velkomnir í þessa tíma.</p>"
    },
    "section4": {
        "img": "/img/movement/4.jpg",
        "title": "Hópur 2",
        "content": "<p>Í hóp 2 er gert ráð fyrir að iðkendur þekki orðaforða Movement tímanna og geti fylgt eftir.</p><p> Ekki er gerð krafa um ákveðið getustig. Hér verða hinsvegar tæknilegra flóknari æfingar skoðaðar en ætlast er til þess að hver og einn iðkandi geti ákvarðað hvaða æfing hentar sér að hverju sinni.</p>"
    },
    "section5": {
        "img": "/img/movement/5.jpg",
        "title": "Verðskrá",
        "content": "<p>Stakur mánuður: 17.900 kr</p><p>Áskrift: 13.900 kr mánuðurinn með 6 mánaða binditíma</p><p>10 skipta klippikort: 19.900 kr</p><br><p>Iðkendur geta mætt bæði í hópa 1 og 2 eða valið annan hvorn. Einungis er valin morgun, hádegis eða seinniparts tími við skráningu.</p>"
    },
	"section6": {
        "img": "/img/movement/5.jpg",
        "title": "Mjúkt",
        "content": "<p>Tímar þar sem farið er hægar yfir aðferðafræði Movement tímanna. Í tímunum verður teygt mikið, einfaldar styrktaræfingar framkvæmdar og farið í skemmtilega leiki sem að auka liðleika, styrk og samhæfingu.</p><p><b>Verð</b> er 14.900 kr fyrir mánuðinn.</p><p><b>Áskrift</b>: 3ja mánaða binditími og mánuðurinn er á 12.900 kr</p>"
    },
	"section7": {
        "img": "/img/movement/5.jpg",
        "title": "Krakkar",
        "content": "<p>Í tímunum verður Movement aðferðafræðin notuð á skemmtilegan máta þar sem að liðleiki, styrkur og hreyfileikir verða aðalatriðið.</p><p>Námskeiðið er hugsað fyrir 7.-10. bekk en hægt er að gera undantekningar á því. Hafið samband til þess að ræða það!</p><p><b>Verð</b> er 14.900 kr fyrir mánuðinn.</p><p><b>Áskrift</b>: 3ja mánaða binditími og mánuðurinn er á 12.900 kr</p>"
    },
    "calendar": {
        "img": "/img/movement/calendar.jpg"
    }
 }