{
    "sharing" : {
        "ogurl":"http://primal-iceland.zkynet.io/handstand/",
        "ogtype":"website",
        "ogimage":"http://primal-iceland.zkynet.io/img/handstand/1.png",
        "ogtitle":"Primal Iceland Handstands",
        "ogdescription":"much wow description"
    },
    "section1": {
        "img": "/img/vimhof/1.png",
        "title": "Primal Wim Hof",
        "content": "<p>Hollendingurinn Wim Hof er þekktur víða um heiminn undir nafninu Ísmaðurinn. Hans aðferðarfræði sameinar andlegan styrk, öndunaræfingar og kuldaþjálfun.</p><p>Wim Hof hefur starfað með vísindamönnum um allan heim og hefur stjórn á því sem flest okkar höfum lítil eða engin  tök á, taugakerfi líkamans.</p><p> Hann kennir aðferð sína um allan heim. Þór er fyrsti Íslendingurinn til að öðlast kennararéttindi frá Wim Hof og miðlar nú þessum fræðum áfram í formi námskeiða.</p>"
    },

    "section2": {
        "img": "/img/vimhof/2.jpg",
        "title": "Grunnnámskeið",
        "content": "<p>Á námskeiðunum er Wim Hof aðferðin kennd með Primal ívafi.</p><p>Á fjögurra vikna námskeiðum er iðkunin sett í fyrsta sæti og þeir sem sækja þau námskeið fá heimavinnu á milli tíma til þess að venja sig á það að stunda aðferðina daglega.</p>"
    },

    "section3": {
        "img": "/img/vimhof/3.jpg",
        "title": "Næstu námskeið",
        "content": "<p><b>Hvenær:</b> 3. til 28. september</p><p><b>Hópur 1:</b> 6:30-7:30</p><p><b>Hópur 2:</b> 12:10-13:10</p><p><b>Verð</b>: 29.900 kr</p><p><b>Kennari</b>: Þór Guðnason</p><p><b>Innifalið í námskeiði</b> eru 8 tímar í kennslu á Wim Hof aðferðinni yfir 4 vikur, aðgangur að heimsklassa aðstöðu til iðkunnar aðferðafræðinnar, ferð í náttúruna undir handleiðslu kennara, aðgangur að Facebook hóp með hvatningu, eftirfylgni og heimavinnu.</p>"
    },
    
    "section4": {
        "img": "/img/vimhof/4.jpg",
        "title": "Aðstaðan",
        "content": "<p>Námskeiðin fara fram í nýju húsnæði Primal Iceland, að Faxafeni 12, þar sem sérhönnuð aðstaða með tilliti til þessarar iðkunar hefur verið útbúin.</p><p>Þór Guðnason er fyrsti Íslendingurinn til þess að öðlast Wim Hof kennararéttindi og mun kenna námskeiðið.</p><p>Á námskeiðunum verður farið yfir helstu grunnstoðir Wim Hof aðferðafræðinnar, svo sem mismunandi öndunar- og kuldaæfingar, þar sem m.a. verður farið út í náttúruna, en tengingin við náttúruna spilar stórt hlutverk í þessari iðkun.</p>"
    },
    "sectionPillar": {
        "pillar1": {
            "icon":"/img/vimhof/lungs-pillar.png",
            "title": "Kuldaþjálfun",
            "text": "Kuldinn er fyrsti stólpi aðferðafræðinnar og hann er vinur þinn! Að stunda köld böð hefur í för með sér margþætt heilsubætandi áhrif, eins og aukna brúna fitu, sem brennir orku og býr til hita, kuldinn dregur úr bólgumyndun í líkamanum, styrkir ónæmiskerfið, stuðlar að jafnvægi hormónakerfisins, eykur svefngæði og framleiðslu endorfíns – sem aftur eykur vellíðan."
        },
        "pillar2": {
            "icon":"/img/vimhof/cold-pillar.png",
            "title": "Öndun",
            "text": "Öndun er annar stólpi aðferðafræðinnar. Við öndum allan daginn en veitum iðulega ekki athygli hvernig við öndum og hvaða áhrif það hefur á líkamann. Þær öndunaræfingar sem hér eru kenndar, eru hrein fjársjóðskista og stuðla að betri líðan í eigin líkama: Meiri orka, minna stress og aukin geta ónæmiskerfisins til að vinna á ýmsum kvillum."
        },
        "pillar3": {
            "icon":"/img/vimhof/brain-pillar.png",
            "title": "Staðfesta",
            "text": "Staðfesta er þriðji stólpi aðferðafræðinnar og er grunnurinn að hinum tveimur: Til þess að tileinka sér köld böð og meðvitaða öndun þarf þolinmæði og staðfestu. Með góðri einbeitingu kemst fólk sífellt nær takmarkinu, sem er að ná fullkominni stjórn á eigin líkama og huga."
        },

        "title": "Wim Hof aðferðin",
        "content": "Wim Hof aðferðin byggir á þremur stólpum:"
    }
    
 }