{
    "sharing" : {
        "ogurl":"http://primal-iceland.zkynet.io/wimhof",
        "ogtype":"website",
        "ogimage":"http://primal-iceland.zkynet.io/img/wimhof/2.jpg",
        "ogtitle":"Primal Iceland Wim Hof Method",
        "ogdescription":"The wim hof method is awesome !"
    },
    "section1": {
        "video": "https://player.vimeo.com/video/309268529?loop=1&title=0&byline=0&portrait=0",
        "img": "/img/wimhof/1.png",
        "title": "Wim Hof",
        "content": "<p>Hollendingurinn Wim Hof er þekktur víða um heiminn undir nafninu Ísmaðurinn. Hans aðferðarfræði sameinar kuldaþjálfun, öndunaræfingar og andlega staðfestu.</p><p>Wim Hof hefur starfað með vísindamönnum um allan heim og hefur hann sýnt fram á að hægt er að ná stjórn á því sem flest okkar höfum lítil eða engin tök á, ónæmiskerfi líkamans.</p><p> Wim Hof aðferðin er kennd um allan heim og er Þór Guðnason fyrsti Íslendingurinn til þess að öðlast kennararéttindi frá Wim Hof og miðlar hann nú þessum fræðum áfram.</p>"
    },

    "section2": {
        "img": "/img/wimhof/2.jpg",
        "title": "Grunnnámskeið",
        "content": "<p>Á námskeiðunum er Wim Hof aðferðin kennd með Primal ívafi.</p><p>Á fjögurra vikna námskeiðum er iðkunin sett í fyrsta sæti og þeir sem sækja námskeiðin fá heimavinnu á milli tíma til þess að temja sér daglega notkun aðferðarinnar.</p>"
    },

    "section3": {
        "img": "/img/wimhof/3.jpg",
        "title": "Næstu námskeið",
        "content": "<p><b>Hvenær:</b> 4. febrúar til 1. mars</p><p><b>Hópur 1:</b> 6:20-7:20</p><p><b>Hópur 2:</b> 12:00-13:00</p><p><b>Hópur 3:</b> 17:30-18:30</p><p><b>Verð</b>: 29.900 kr</p><p><b>Kennararar</b>: Þór Guðnason og Arnór Sveinsson.</p><p><b>Innifalið í námskeiði</b> eru 8 tímar í kennslu Í Wim Hof aðferðinni yfir 4 vikur, aðgangur að heimsklassa aðstöðu til iðkunar aðferðafræðinnar, ferð í náttúruna undir handleiðslu kennara, aðgangur að Facebook hóp með hvatningu, eftirfylgni og heimavinnu.</p>"
    },
    
    "section4": {
        "img": "/img/wimhof/4.jpg",
        "title": "Aðstaðan",
        "content": "<p>Námskeiðin fara fram í nýju húsnæði Primal Iceland, að Faxafeni 12, þar sem sérhönnuð aðstaða með tilliti til þessarar iðkunar hefur verið útbúin.</p><p>Þór Guðnason er fyrsti Íslendingurinn til þess að öðlast Wim Hof kennararéttindi og mun kenna námskeiðið.</p><p>Á námskeiðunum verður farið yfir helstu grunnstoðir Wim Hof aðferðafræðinnar, svo sem mismunandi öndunar- og kuldaæfingar, þar sem m.a. verður farið út í náttúruna, en tengingin við náttúruna spilar stórt hlutverk í þessari iðkun.</p>"
    },
    "sectionPillar": {
        "pillar1": {
            "icon":"/img/wimhof/lungs-pillar.png",
            "title": "Kuldaþjálfun",
            "text": "Kuldinn er fyrsti stólpi aðferðafræðinnar og hann er vinur þinn! Að stunda köld böð hefur í för með sér margþætt heilsubætandi áhrif, eins og aukna brúna fitu í líkamanum. Brún fita brennir orku og býr til hita í líkamanum. Kuldinn dregur úr bólgumyndun í líkamanum, styrkir ónæmiskerfið, stuðlar að jafnvægi hormónakerfisins, eykur svefngæði og framleiðslu endorfíns - sem eykur vellíðan."
        },
        "pillar2": {
            "icon":"/img/wimhof/cold-pillar.png",
            "title": "Öndun",
            "text": "Öndun er annar stólpi aðferðafræðinnar. Við öndum allan daginn en veitum iðulega ekki athygli hvernig við öndum og hvaða áhrif öndun hefur á líkamann. Þær öndunaræfingar sem kenndar eru á námskeiðinu eru hrein fjársjóðskista og stuðla að betri líðan í eigin líkama. Aukin orka, minna stress og aukin geta ónæmiskerfisins til að vinna á ýmsum kvillum."
        },
        "pillar3": {
            "icon":"/img/wimhof/brain-pillar.png",
            "title": "Staðfesta",
            "text": "Staðfesta er þriðji stólpi aðferðafræðinnar og er grunnurinn að hinum tveimur. Til þess að tileinka sér köld böð og meðvitaða öndun þarf þolinmæði og staðfestu. Með góðri einbeitingu kemst fólk sífellt nær takmarkinu, sem er að ná stjórn á eigin líkama og huga."
        },

        "title": "Wim Hof aðferðin",
        "content": "Wim Hof aðferðin byggir á þremur stólpum:"
    }
    
 }
